{
    "services":[

        {
            "icon":"./media/services/Icon_1.png",
            "name": "إدارة الجودة",
            "para": "تتطلع شركتنا إلى إدارة الجودة (QM) كطريقة يمكن من خلالها للإدارة والموظفين المشاركة في التحسين المستمر لإنتاج السلع والخدمات. وهي عبارة عن مزيج من أدوات الجودة والإدارة التي تهدف إلى زيادة الأعمال وتقليل الخسائر بسبب الممارسات المهدرة. تركز ND بشكل أساسي على أربعة مكونات حاسمة لمشاريع استراتيجية إدارة الجودة الناجحة ، وهي رضا العملاء ، وإشراك الموظفين ، والقيادة الإدارية ، وتحسين العمليات والسيطرة."
        },

        {
            "icon":"./media/services/Icon_2.png",
            "name": "إدارة المشاريع",
            "para": "نحن نقف بقوة مع شركائنا في العمل في التخطيط والتنظيم والتحفيز والتحكم في الموارد والإجراءات والبروتوكولات لتحقيق أهداف محددة ، باستخدام أدوات إدارة المشاريع والتطبيقات التي تناسب عملائنا"
        },

        {
            "icon":"./media/services/Icon_3.png",
            "name": "إدارة الأداء والابتكار",
            "para": "نحن نقدم لعملائنا أفضل الممارسات في تحسين العملية التي توفر العناصر الأساسية للعمليات الفعالة التي تعمل في نهاية المطاف على تحسين أدائهم. تكون خدماتنا عبر مشروع أو قسم أو مؤسسة بأكملها. نحن نساعد في دمج الوظائف التنظيمية المنفصلة تقليديًا ، وتحديد أهداف وأولويات تحسين العملية ، وتقديم التوجيه لعمليات الجودة ، وتوفير نقطة مرجعية لتقييم العمليات الحالية. نعزز القدرة التنظيمية لخلق ثقافة تشجع الإبداع والابتكار."
        },

        {
            "icon":"./media/services/Icon_4.png",
            "name": "اتفاقية مستوى الخدمة",
            "para": "نؤمن بحقيقة أنه لكسب المال في الأعمال التجارية ، يجب عليك استثمار الأموال. ينطبق نفس المبدأ على الحفاظ على جودة الموظفين"
        },

        {
            "icon":"./media/services/Icon_5.png",
            "name": "ادارة الثروات البشرية",
            "para": "نحن في ND نؤمن بحقيقة أنه لكسب المال في الأعمال التجارية ، يجب عليك استثمار الأموال. ينطبق نفس المبدأ على إبقاء الموظفين المتميزين ضمن الموظفين وتحفيزهم على أداء عملهم بشكل جيد."
        },

        {
            "icon":"./media/services/Icon_6.png",
            "name": "إدارة التغيير التنظيمي",
            "para": "يحدث تغيير تنظيمي كبير ، على سبيل المثال ، عندما تقوم منظمة بتغيير استراتيجيتها الشاملة للنجاح ، أو تضيف أو تزيل قسمًا أو ممارسة رئيسية ، و / أو تريد تغيير الطبيعة ذاتها التي تعمل بها. كما أنه يحدث عندما تتطور منظمة خلال دورات حياة مختلفة ، تمامًا مثلما يجب أن يتطور الناس بنجاح خلال دورات الحياة. لكي تتطور المنظمات ، يجب أن تخضع في كثير من الأحيان لتغيير كبير في مراحل مختلفة من تطورها ، وعادة ما تكون هناك مقاومة قوية للتغيير لأن الناس يخافون من المجهول ويعتقدون أن الأمور على ما يرام بالفعل ولا يفهمون الحاجة إلى التغيير."
        },

       {
            "icon":"./media/services/Icon_7.png",
            "name": "خدمات استشارات الأعمال",
            "para": ""
        },

        {
            "icon":"./media/services/Icon_8.png",
            "name": "صياغة الإستراتيجية",
            "para": "عملية تطوير خطط بعيدة المدى للتعامل بفعالية مع الفرص والتهديدات البيئية في ضوء نقاط القوة والضعف في الشركة التي تتكون من المهمة والرؤية والاستراتيجية والأهداف و ppi والعمل"
        }
    ]
}